{
  "webTitle": "MIKO168 – Slot Klasik 777 & Jackpot Progresif",
  "shareDesc": "MIKO168 bawa legenda slot klasik Microgaming & Playtech kembali ke HP kamu! Mesin 777 emas, suara ding-ding koin, 4 level jackpot progresif, plus VIP lounge mewah – nostalgia kasino sungguhan tanpa harus ke Vegas.",
  "description": "Legenda Slot Klasik 777 & Jackpot ",
  "appInfo": [
    {
      "title": "Mesin Klasik 777 & Fruit Premium",
      "desc": "Lebih dari 500 mesin 3-gulungan & 5-gulungan dengan animasi koin emas melimpah, lampu neon mewah, dan suara ding-ding khas kasino Las Vegas era 2000-an."
    },
    {
      "title": "4 Level Jackpot Progresif",
      "desc": "Mini ● Minor ● Major ● Grand – Jackpot progresif asli yang terus bertambah setiap detik, sama seperti di Microgaming dan Playtech jaman dulu."
    },
    {
      "title": "Fitur Hold & Spin + Respin Klasik",
      "desc": "Simbol emas nempel sampai layar penuh, respin hingga 10x berturut-turut – mekanisme legendaris yang selalu bikin jantungan."
    },
    {
      "title": "VIP Royal Lounge Eksklusif",
      "desc": "Cashback harian lebih tinggi, manager pribadi, turnamen khusus member lama, dan akses ke mesin-mesin limited edition."
    }
  ],
  "ratingInfo": [
    {
      "name": "OmHerman",
      "detail": "Suara koin jatuh sama lampu jackpotnya bikin nostalgia berat! Grand jackpot pernah keluar minggu kedua, ini baru slot berkelas sejati.",
      "count": "612"
    },
    {
      "name": "TanteRita",
      "detail": "Hold & Spin merah emas sering nempel 15 simbol sekaligus. VIP manager kasih bonus spesial tiap weekend, puas banget!",
      "count": "429"
    },
    {
      "name": "PakGatot",
      "detail": "Wheel of Fortune besarnya persis Macau asli. Udah 3 kali naik Major. Tampilan royal emas gini yang aku cari selama ini.",
      "count": "387"
    },
    {
      "name": "GoldenBoy63",
      "detail": "Royal Tournament mingguannya seru abis, hadiahnya gede. Mesin klasik stabil, ga pake animasi ribet. Rumah baru buat nostalgia!",
      "count": "295"
    }
  ]
}