{
  "webTitle": "Win678 – Slot Hiburan Premium Terbaru",
  "shareDesc": "Win678 terinspirasi dari penyedia iGaming global terkemuka seperti Pragmatic Play dan Habanero, menawarkan pengalaman hiburan slot online premium untuk pemain Indonesia.",
  "description": "Aplikasi Slot Hiburan Inovatif Terdepan",
  "appInfo": [
    {
      "title": "Mekanisme Inovatif Tumble & Megaways",
      "desc": "Game slot dengan runtuhan simbol dan ribuan cara menang, seperti di platform Habanero – setiap putaran terasa segar dan penuh kejutan. "
    },
    {
      "title": "Putaran Gratis & Bonus Unik",
      "desc": "Dapatkan free spins harian gratis plus fitur multipliers yang tingkatkan pengalaman, terinspirasi dari bonus wheel Pragmatic Play.  "
    },
    {
      "title": "Komunitas Pemain Aktif",
      "desc": "Chat real-time dan turnamen sosial ringan, bagikan tips game dengan sesama penggemar hiburan slot di seluruh Indonesia. "
    },
    {
      "title": "Akses Mobile Cepat 24/7",
      "desc": "Login instan tanpa lag, kompatibel e-wallet lokal, dengan RTP tinggi hingga 96% untuk permainan yang adil dan menarik."
    }
  ],
  "ratingInfo": [
    {
      "name": "DikaGacor",
      "detail": "Tumble sama free spinsnya mirip banget Pragmatic asli! Tiap hari login pasti dapet bonus putaran gratis, bikin ga bosen main terus. Mantap MIKO788!",
      "count": "538"
    },
    {
      "name": "QueenLina88",
      "detail": "Megaways-nya gila, cara menangnya ribuan! Grafis HD, suara efeknya jernih, komunitas chat juga ramai. Udah jadi hiburan wajib tiap malam.",
      "count": "198"
    },
    {
      "name": "BroRizky",
      "detail": "Akhirnya nemu app yang RTP-nya beneran terasa tinggi. Fitur multiplier sama pick bonus sering banget keluar. Ringan di HP, ga panas, top!",
      "count": "182"
    },
    {
      "name": "NuyMaxwin",
      "detail": "Login 3 detik langsung masuk, free spins harian selalu cair. Komunitasnya helpful, sering bagi-bagi tips pola gacor. Worth it banget buat yang suka slot modern!",
      "count": "156"
    }
  ]
}